[
    {"id":1,
    "nombre_producto":"Te Negro",
    "descripcion":"Una de las propiedades más destacadas del té negro es que contribuye a disminuir el nivel de colesterol en sangre. También, ayuda a controlar la presión sanguínea y es ideal para consumirse antes de las comidas, ya que prepara el aparato digestivo para trabajar correctamente.",
    "imagen":"EarlGrey1.png",
    "indicaciones":"Tiempo de infusión de 4 minutos. Calentar el agua preferentemente a 95 grados. Ideal para la mañana.",
    "precio":550.75
    },
    {"id":2,
    "nombre_producto":"Te Rojo",
    "descripcion":"El té rojo, también conocido como Pu Erh, ejerce una acción diurética que favorece la eliminación de toxinas y evita la retención de líquidos. Es perfecto para ayudarnos en el proceso de la digestión. Además, esta estimulación también acelera la metabolización de los alimentos. Además, era muy conocido antiguamente como remedio natural para reducir la grasa de la sangre.",
    "imagen":"TeRojo1.jpg",
    "indicaciones":"Tiempo de infusión de 4 minutos. Calentar el agua preferentemente a 85 grados. Ideal para la tarde.",
    "precio":2606.35
    },
    {"id":3,
    "nombre_producto":"Te Verde",
    "descripcion":"El té verde posee un mayor poder antioxidantes, por eso ayuda a prevenir el envejecimiento. Es rico en polifenoles que tienen efectos como la reducción de la inflamación y protegen contra las enfermedades cardiovasculares y sus factores de riesgo, incluida la hipertensión arterial. Incrementa la formación de hueso. Además, con una alta concentración de vitamina C, el té verde fortalece al sistema inmunológico contra resfríos, gripes y otras infecciones.",
    "imagen":"TeVerde3.png",
    "indicaciones":"Tiempo de infusión de 2 minutos, calentar el agua preferentemente a 85 grados. Ideal para el dia y la noche",
    "precio":1701.84
    },
    {"id":4,
    "nombre_producto":"Te Oolong",
    "descripcion":"El té azul ayuda a fortalecer el sistema inmunológico. contribuye a reducir el colesterol, la presión arterial y el nivel de azúcar en la sangre. Por si fuera poco, se sabe que protege al hígado, mejora las defensas y contribuye a quemar grasas. También se lo utiliza para luchar contra el estrés, y su poder para fortalecer los huesos o limitar los efectos de la diabetes.",
    "imagen":"oolong.jpg",
    "indicaciones":"Tiempo de infusión de 7 minutos, calentar el agua preferentemente a 90 grados. Ideal para la mañana o la tarde",
    "precio":1621.56
    },
    {"id":5,
    "nombre_producto":"Te de Manzanilla",
    "descripcion":"Las principales propiedades de esta hierba son antiinflamatorias, antialérgicas, antibacterianas y sedantes. Además, posee buenas ventajas digestivas y es muy buena para tratar afecciones respiratorias como ser el asma, el resfrío y la fiebre. También, a aquellas personas que no pueden dormir se les aconseja que beban una infusión de manzanilla para conseguir sueños más profundos.",
    "imagen":"Manzanilla3.jpg",
    "indicaciones":"Tiempo de infusión de 2 minutos, calentar el agua preferentemente a 85 grados. Ideal para antes de irse a dormir",
    "precio":2952.4
    },
    {"id":6,
    "nombre_producto":"Te Blanco",
    "descripcion":"El té blanco es antioxidante, mejora tu sistema inmunitario y frena el envejecimiento celular. En cuanto a su poder vitamínico, el té blanco tiene un gran aporte de vitamina C, que también refuerza el sistema inmunitario y te protege de resfriados y procesos víricos. Otro nutriente que forma parte de la composición del té blanco es la vitamina E, que está ligada a la mejora de los trastornos oculares, las funciones mentales y la salud cardiovascular.",
    "imagen":"TeBlanco1.jpg",
    "indicaciones":"Tiempo de infusión de 5 minutos, calentar el agua preferentemente a 75 grados. Ideal para la tarde",
    "precio":1777.16
    }
]